Repository: josephsl/systrayList
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: bg

source: System Tray List
bg: Списък на областта за уведомяване

source: Icons on the System Tray:
bg: Икони в областта за уведомяване:

source: Task Bar List
bg: Списък на лентата на задачите

source: Icons of running applications in the task bar
bg: Бутони на работещите приложения в лентата на задачите:

source: Shows the list of buttons on the System Tray. If pressed twice quickly, shows the items on the task bar.
bg: Показва списъка с иконите, видими в областта за уведомяване. Ако бъде натисната бързо двукратно, показва бутоните в лентата на задачите.

source: &Left Click
bg: &Ляво щракване

source: Left &Double Click
bg: &Двойно ляво щракване

source: &Right Click
bg: Д&ясно щракване

source: {name} is a free add-on for NVDA. You can make a donation to its author to support further developments of this add-on and other free software products. Do you want to donate now? (you will be redirected to the Paypal website).
bg: {name} е безплатна добавка за NVDA. Можете да направите дарение на нейния автор за да подкрепите бъдещото развитие на тази добавка и други безплатни софтуерни продукти. Желаете ли да направите дарение сега? (ще бъдете пренасочени към уеб сайта на Paypal).

source: Request for Contributions to {name}
bg: Заявка за подкрепа на {name}
